---
question: Как вытащить клеща правильно
ldjson: yes
hashtag: vitashit
---

**Масло и бензин оставьте в покое — они не помогут избавиться от паразита.**

### Почему лучше обратиться за помощью

Если есть возможность, идите к врачу, как только увидите присосавшегося клеща на теле. Доктор не только вытащит паразита и обработает кожу, но ещё и сразу отправит его на анализ.

Если не можете обратиться к врачу, извлекайте кровососа самостоятельно.

### Что подготовить, прежде чем вытаскивать клеща

Чтобы безопасно избавиться от паразита, вам понадобятся:

* Латексные или резиновые перчатки либо обычный полиэтиленовый пакет. Нужно защитить кожу на случай, если вы нечаянно раздавите клеща или его слюна попадёт на вас. Через малейшую ранку вы можете занести инфекцию.
* Дезинфицирующее средство и вата, чтобы обработать ранку. Подойдут спирт, хлоргексидин, перекись водорода или раствор йода.
* Пинцет с тонкими кончиками, крепкая нитка или выкручиватель. Последним пользоваться очень удобно, но труднее найти. Он продаётся в основном в обычных и ветеринарных аптеках и в интернет-магазинах. Купить пинцет или нитки легко в магазинах бытовой химии и супермаркетах. Обязательно обращайте внимание на кончики пинцета. Они должны быть тонкими, чтобы не раздавить клеща. Плоские и широкие концы не подойдут.
* Баночка с плотной крышкой и ещё немного ватки, смоченной водой. Это нужно для транспортировки паразита в лабораторию.
* Тёплая вода и мыло. Или хотя бы влажные салфетки, чтобы протереть руки.
